{
  "<chartqa>": 57527,
  "<extract_data_table>": 57525,
  "<extract_data_values>": 57526,
  "<opencqa>": 57528,
  "<s_answer>": 57530,
  "<s_iitcdip>": 57523,
  "<s_synthdog>": 57524,
  "<sep/>": 57522,
  "<summarize_chart>": 57529
}
